export const data = [
    {
        links: ['Акции', 'Портфолио', "Отзывы", "О нас", "Контакты", "Словарь"]
    },
    {
        links: ['Печати и штампы', 'Печать гербовая', "Врачебная печать", "Штампы", "Датеры", "Самонаборные штампы"]
    },
    {
        links: ['Лазерная гравировка', 'Таблички', "Бейджи", "Номерки", "Маркировка изделий"]
    },
    {
        links: ['Полиграфия', 'Наклейки', "Стенды", "Напольные стенды", "Открытки и приглашения", "Плоттерная резка", "Баннеры"]
    },
    {
        links: ['Собственное производство', 'Широкоформатная печать', "Наклейки на машину"]
    }
]